/* Localized versions of Info.plist keys */

CFBundleName = "DirectoryServicePasswordServerPlugIn";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "PasswordServerPlugin version 1.2, Copyright (c) 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright (c) 2003 Apple Computer, Inc.";
